grimoire/referen-01-signets.org

#+STARTUP: showall

#+TITLE: Eclats de vers : Referen 01 : Signets
#+AUTHOR: chimay
#+EMAIL: or du val chez gé courriel commercial
#+LANGUAGE: fr
#+LINK_HOME: file:../index.html
#+LINK_UP: file:index.html
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="../style/defaut.css" />

#+OPTIONS: H:6
#+OPTIONS: toc:nil

#+TAGS: noexport(n)

[[file:index.org][Index des Grimoires]]

#+INCLUDE: "../include/navigan-1.org"

#+TOC: headlines 1

* Mes projets

  - le site éclats de vers
    + sur [[https://orduval.gitlab.io/eclats2vers/index.html][gitlab]] : à jour
    + sur [[http://chimay.phpnet.us/index.html][phpnet]]
  - [[https://github.com/chimay][mes dépôts sur Github]]
    + [[https://github.com/chimay/wheel][wheel]], un plugin de navigation pour Vim & Neovim : groupes de
      fichiers, mru, locate, find, grep, outline, yank, etc.
    + [[https://github.com/chimay/torus][torus]], un plugin pour gérer les groupes de fichiers dans Emacs.
  - signets (plus étendu que ce résume)
    + sur [[https://bitbucket.org/remidore/bookmarks][bitbucket]]


