grimoire/referen-01-signets.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2022-09-12 lun 13:01 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eclats de vers : Referen 01 : Signets</title>
<meta name="author" content="chimay" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="../style/defaut.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Eclats de vers : Referen 01 : Signets</h1>
<p>
<a href="index.html">Index des Grimoires</a>
</p>

<p>
<a href="../index.html">Retour à l’accueil</a>
</p>

<div id="table-of-contents" role="doc-toc">
<h2>Table des matières</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org00dcbd2">1. Mes projets</a></li>
<li><a href="#orge2ccca8">2. Signets</a></li>
</ul>
</div>
</div>

<div id="outline-container-org00dcbd2" class="outline-2">
<h2 id="org00dcbd2"><span class="section-number-2">1.</span> Mes projets</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>le site éclats de vers
<ul class="org-ul">
<li>sur <a href="https://orduval.gitlab.io/eclats2vers/index.html">gitlab</a> : à jour</li>
<li>sur <a href="http://chimay.phpnet.us/index.html">phpnet</a></li>
</ul></li>
<li><a href="https://github.com/chimay">mes dépôts sur Github</a>
<ul class="org-ul">
<li><a href="https://github.com/chimay/wheel">wheel</a>, un plugin de navigation pour Vim &amp; Neovim : groupes de
fichiers, mru, locate, find, grep, outline, yank, etc.</li>
<li><a href="https://github.com/chimay/torus">torus</a>, un plugin pour gérer les groupes de fichiers dans Emacs.</li>
</ul></li>
<li>signets (plus étendu que ce résume)
<ul class="org-ul">
<li>sur <a href="https://bitbucket.org/remidore/bookmarks">bitbucket</a></li>
</ul></li>
</ul>
</div>
</div>
