grimoire/referen-01-signets.org
* Signets

- archive / is https://archive.is/
- archive / org https://archive.org/

- version / sourcehut https://sr.ht
- version / gitea : disroot https://git.disroot.org/

- cloud : disroot https://cloud.disroot.org/apps/files/

- bienetre / ayp : lessons https://aypsite.org/MainDirectory.html
- bienetre / ayp : forum https://www.aypsite.org/forum/
- bienetre / ayp : français https://aypsite.ch/
- bienetre / ayp : français forum https://forum-meditation-ayp.com/

- meta / spiritus : gnosis http://gnosis.org/
- meta / spiritus : jepense https://www.jepense.org/
- meta / spiritus : venerabilis opus http://www.venerabilisopus.org/
- meta / spiritus : girolle http://www.girolle.org/
- meta / spiritus : agni yoga http://fr.agni-yoga.com/

- artisan / musica : musescore handbook https://musescore.org/en/handbook
- artisan / musica : musescore plugins https://musescore.org/en/plugins
- artisan / musica : lilypond http://lilypond.org
- artisan / musica : international music score library project http://imslp.org/
- artisan / musica : choral public domain libary http://cpdl.org/
- artisan / musica : mutopia http://www.mutopiaproject.org/
- artisan / musica : flat scores https://flat.io/
- artisan / musica : free-scores https://www.free-scores.com/

- artisan / litera : wikibooks https://www.wikibooks.org/
- artisan / litera : wikisource https://wikisource.org/
- artisan / litera : wikisource anglais https://en.wikisource.org/wiki/Main_Page
- artisan / litera : wikisource francais https://fr.wikisource.org/wiki/Wikisource:Accueil
- artisan / litera : association des bibliophiles universels http://abu.cnam.fr/
- artisan / litera : gallica http://gallica.bnf.fr/
- artisan / litera : gutenberg https://www.gutenberg.org/
- artisan / litera : gutenberg francais http://www.gutenberg.org/browse/languages/fr/
- artisan / litera : openlibrary https://openlibrary.org/
- artisan / litera : world digital library https://www.wdl.org/en/
- artisan / litera : librivox https://librivox.org/
- artisan / litera : in libro veritas http://www.inlibroveritas.net/
- artisan / litera : z-lib https://z-lib.org/
- artisan / litera : ebooksgratuits https://www.ebooksgratuits.com/ebooks.php

- artisan / poetry : bonjourpoesie https://www.bonjourpoesie.fr/

- artisan / pictura : geogebra https://www.geogebra.org/
- artisan / pictura : geogebra classic geometry https://www.geogebra.org/classic#geometry

- artisan / multimedia : wikimedia commons https://commons.wikimedia.org/wiki/Main_Page

- documen / wikihow https://www.wikihow.com/
- documen / quickref https://quickref.me/

- encyclo / wikimediafoundation https://wikimediafoundation.org/
- encyclo / wikipedia https://en.wikipedia.org/wiki/Main_Page
- encyclo / wikidata https://www.wikidata.org/wiki/Wikidata:Main_Page
- encyclo / metapedia https://en.metapedia.org/wiki/Main_Page

- dict / wiktionary https://www.wiktionary.org/
- dict / crisco : synonymes https://crisco2.unicaen.fr/des/synonymes/#
- dict / reverso : dictionnaire https://dictionnaire.reverso.net/
- dict / reverso : conjugueur https://conjugueur.reverso.net/
- dict / littre https://www.littre.org/
- dict / lexilogos https://www.lexilogos.com/
- dict / cnrtl https://www.cnrtl.fr/portail/
- dict / etymonline https://www.etymonline.com/
- dict / expressio http://www.expressio.fr/index.php

- science / google-scholar https://scholar.google.com/

- cosmos / stellarium-web https://stellarium-web.org/
- cosmos / earth https://earth.nullschool.net/
- cosmos / helio https://www.helioviewer.org/

- meteo / openweathermap https://openweathermap.org/weathermap
- meteo / windy https://www.windy.com/
- meteo / accuweather https://www.accuweather.com/en/be/ottignies/27242/weather-forecast/27242
- meteo / meteo.be https://www.meteo.be/fr/
- meteo / worldweatheronline https://map.worldweatheronline.com/

- map / openstreetmap https://www.openstreetmap.org/

- multics / distrowatch http://distrowatch.com/

- bsd / freebsd : accueil https://www.freebsd.org/
- bsd / freebsd : download https://www.freebsd.org/where/
- bsd / freebsd : ports https://www.freebsd.org/ports/
- bsd / freebsd : handbook https://docs.freebsd.org/en/books/handbook/
- bsd / freebsd : faq https://docs.freebsd.org/en/books/faq/
- bsd / freebsd : books https://www.freebsd.org/docs/books/
- bsd / freebsd : wiki https://wiki.freebsd.org/
- bsd / freebsd : forum https://forums.freebsd.org/
- bsd / freebsd : lists https://lists.freebsd.org/mailman/listinfo
- bsd / freebsd : man https://www.freebsd.org/cgi/man.cgi
- bsd / freebsd : repo https://cgit.freebsd.org/
- bsd / freebsd : vermaden https://vermaden.wordpress.com/
- bsd / ghostbsd http://www.ghostbsd.org/
- bsd / arisblubsd https://arisblu.com/
- bsd / nomadbsd https://nomadbsd.org/
- bsd / netbsd https://netbsd.org/
- bsd / dragonflybsd https://www.dragonflybsd.org/
- bsd / openbsd https://www.openbsd.org/
- bsd / imil https://imil.net/

- linux / arch : main https://www.archlinux.org/
- linux / arch : manuals https://man.archlinux.org/
- linux / arch : aur https://aur.archlinux.org/
- linux / arch : wiki https://wiki.archlinux.org/
- linux / arch : bugs https://bugs.archlinux.org/
- linux / arch : forums https://bbs.archlinux.org/
- linux / archfi https://github.com/MatMoul/archfi
- linux / archdi https://github.com/MatMoul/archdi
- linux / alis https://github.com/picodotdev/alis/
- linux / manjaro https://manjaro.org/
- linux / artix https://artixlinux.org/
- linux / arco https://arcolinux.info/
- linux / debian https://www.debian.org/
- linux / devuan https://www.devuan.org/
- linux / mint https://linuxmint.com/
- linux / slackware http://www.slackware.com/
- linux / salix https://www.salixos.org/
- linux / slackel http://www.slackel.gr/
- linux / porteus http://www.porteus.org/
- linux / gentoo http://www.gentoo.org/
- linux / gentoo : wiki https://wiki.gentoo.org/wiki/Main_Page
- linux / void : main https://voidlinux.org/
- linux / void : doc https://docs.voidlinux.org/
- linux / nixos https://nixos.org/
- linux / nutyx http://www.nutyx.org/
- linux / fr : accueil https://linuxfr.org/
- linux / fr : sections https://linuxfr.org/sections

- illumos / openindiana https://www.openindiana.org/
- illumos / smartos https://wiki.smartos.org/

- unix / suckless https://suckless.org/
- unix / cat-v http://cat-v.org/
- unix / shellunix http://www.shellunix.com/
- unix / commandlinefu https://www.commandlinefu.com/commands/browse
- unix / shellscript https://www.shellscript.sh/
- unix / elisp : cookbook https://www.emacswiki.org/emacs/ElispCookbook
- unix / html & utf-8 https://www.w3schools.com/charsets/ref_utf_punctuation.asp
- unix / melpa https://melpa.org/#/
- unix / neovim https://neovim.io/
- unix / qutebrowser https://qutebrowser.org/
- unix / vim : learn vimscript the hard way http://learnvimscriptthehardway.stevelosh.com/
- unix / vim https://www.vim.org/
- unix / zshwiki http://zshwiki.org/

- search / searx : meta https://searx.me/
- search / searx : instances https://searx.space/
- search / searx : bar https://searx.bar/
- search / metager https://metager.org/
- search / mojeek https://www.mojeek.com/
- search / infinity https://infinitysearch.co/
- search / duckduckgo : accueil https://duckduckgo.com/
- search / duckduckgo : bang https://duckduckgo.com/bang
- search / startpage https://www.startpage.com/
- search / presearch https://www.presearch.org/
- search / private https://private.sh/
- search / qwant https://www.qwant.com/

- mail / disroot : webmail https://mail.disroot.org/
- mail / protonmail : webmail https://mail.protonmail.com/login
- mail / tutanota https://tutanota.com/

- service / privacy https://www.privacytools.io/
- service / disroot : accueil https://disroot.org/
- service / disroot : user https://user.disroot.org/
- service / disroot : tutorial https://howto.disroot.org/en/tutorials/
- service / disroot : apps https://apps.disroot.org/

- fediverse / wikipedia https://en.wikipedia.org/wiki/Fediverse
- fediverse / party https://fediverse.party/
- fediverse / network https://fediverse.network/
- fediverse / federation info https://the-federation.info/
- fediverse / feneas https://feneas.org/
- fediverse / movim : project https://movim.eu/
- fediverse / movim : mov https://mov.im/
- fediverse / diaspora : project https://diasporafoundation.org/
- fediverse / diaspora : join https://joindiaspora.com/aspects
- fediverse / discourse : disroot https://forum.disroot.org/
- fediverse / discourse : feneas https://talk.feneas.org/
- fediverse / friendica : project https://friendi.ca/
- fediverse / friendica : directory https://dir.friendica.social/
- fediverse / friendica : feneas https://friendica.feneas.org/network
- fediverse / funkwhale https://funkwhale.audio/
- fediverse / gnusocial https://gnusocial.network/
- fediverse / hubzilla : project https://zotlabs.org/page/hubzilla/hubzilla-project
- fediverse / hubzilla : bcars https://bcarscommunity.a2hosted.com/network
- fediverse / kroeg : project https://puckipedia.com/kroeg
- fediverse / lemmy : project https://join.lemmy.ml/
- fediverse / lemmy : instance https://lemmy.ml/
- fediverse / littr https://littr.me/
- fediverse / matrix : project https://matrix.org/
- fediverse / matrix : web app https://app.element.io/
- fediverse / mastodon : project https://joinmastodon.org/
- fediverse / mastodon : mstdn https://mstdn.social/web/getting-started
- fediverse / mastodon : online https://mastodon.online/web/getting-started
- fediverse / mastodon : distrotoot https://distrotoot.com/web/getting-started
- fediverse / peertube : project https://joinpeertube.org/
- fediverse / peertube : search https://search.joinpeertube.org/
- fediverse / peertube : instances https://instances.joinpeertube.org/
- fediverse / peertube : instances https://joinpeertube.org/instances
- fediverse / peertube : alttube http://alttube.fr/
- fediverse / pleroma : project https://pleroma.social/
- fediverse / pleroma : fab https://fedi.absturztau.be/main/all
- fediverse / pleroma : fsmi https://fsmi.social/timeline/fediverse

- distributed / wikipedia https://en.wikipedia.org/wiki/Comparison_of_software_and_protocols_for_distributed_social_networking
- distributed / interplanetary filesystem https://ipfs.io/
- distributed / manyverse https://www.manyver.se/
