grimoire/referen-01-signets.html


<div id="outline-container-orge2ccca8" class="outline-2">
<h2 id="orge2ccca8"><span class="section-number-2">2.</span> Signets</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li>archive / is <a href="https://archive.is/">https://archive.is/</a></li>
<li>archive / org <a href="https://archive.org/">https://archive.org/</a></li>

<li>version / sourcehut <a href="https://sr.ht">https://sr.ht</a></li>
<li>version / gitea : disroot <a href="https://git.disroot.org/">https://git.disroot.org/</a></li>

<li>cloud : disroot <a href="https://cloud.disroot.org/apps/files/">https://cloud.disroot.org/apps/files/</a></li>

<li>bienetre / ayp : lessons <a href="https://aypsite.org/MainDirectory.html">https://aypsite.org/MainDirectory.html</a></li>
<li>bienetre / ayp : forum <a href="https://www.aypsite.org/forum/">https://www.aypsite.org/forum/</a></li>
<li>bienetre / ayp : français <a href="https://aypsite.ch/">https://aypsite.ch/</a></li>
<li>bienetre / ayp : français forum <a href="https://forum-meditation-ayp.com/">https://forum-meditation-ayp.com/</a></li>

<li>meta / spiritus : gnosis <a href="http://gnosis.org/">http://gnosis.org/</a></li>
<li>meta / spiritus : jepense <a href="https://www.jepense.org/">https://www.jepense.org/</a></li>
<li>meta / spiritus : venerabilis opus <a href="http://www.venerabilisopus.org/">http://www.venerabilisopus.org/</a></li>
<li>meta / spiritus : girolle <a href="http://www.girolle.org/">http://www.girolle.org/</a></li>
<li>meta / spiritus : agni yoga <a href="http://fr.agni-yoga.com/">http://fr.agni-yoga.com/</a></li>

<li>artisan / musica : musescore handbook <a href="https://musescore.org/en/handbook">https://musescore.org/en/handbook</a></li>
<li>artisan / musica : musescore plugins <a href="https://musescore.org/en/plugins">https://musescore.org/en/plugins</a></li>
<li>artisan / musica : lilypond <a href="http://lilypond.org">http://lilypond.org</a></li>
<li>artisan / musica : international music score library project <a href="http://imslp.org/">http://imslp.org/</a></li>
<li>artisan / musica : choral public domain libary <a href="http://cpdl.org/">http://cpdl.org/</a></li>
<li>artisan / musica : mutopia <a href="http://www.mutopiaproject.org/">http://www.mutopiaproject.org/</a></li>
<li>artisan / musica : flat scores <a href="https://flat.io/">https://flat.io/</a></li>
<li>artisan / musica : free-scores <a href="https://www.free-scores.com/">https://www.free-scores.com/</a></li>

<li>artisan / litera : wikibooks <a href="https://www.wikibooks.org/">https://www.wikibooks.org/</a></li>
<li>artisan / litera : wikisource <a href="https://wikisource.org/">https://wikisource.org/</a></li>
<li>artisan / litera : wikisource anglais <a href="https://en.wikisource.org/wiki/Main_Page">https://en.wikisource.org/wiki/Main_Page</a></li>
<li>artisan / litera : wikisource francais <a href="https://fr.wikisource.org/wiki/Wikisource:Accueil">https://fr.wikisource.org/wiki/Wikisource:Accueil</a></li>
<li>artisan / litera : association des bibliophiles universels <a href="http://abu.cnam.fr/">http://abu.cnam.fr/</a></li>
<li>artisan / litera : gallica <a href="http://gallica.bnf.fr/">http://gallica.bnf.fr/</a></li>
<li>artisan / litera : gutenberg <a href="https://www.gutenberg.org/">https://www.gutenberg.org/</a></li>
<li>artisan / litera : gutenberg francais <a href="http://www.gutenberg.org/browse/languages/fr/">http://www.gutenberg.org/browse/languages/fr/</a></li>
<li>artisan / litera : openlibrary <a href="https://openlibrary.org/">https://openlibrary.org/</a></li>
<li>artisan / litera : world digital library <a href="https://www.wdl.org/en/">https://www.wdl.org/en/</a></li>
<li>artisan / litera : librivox <a href="https://librivox.org/">https://librivox.org/</a></li>
<li>artisan / litera : in libro veritas <a href="http://www.inlibroveritas.net/">http://www.inlibroveritas.net/</a></li>
<li>artisan / litera : z-lib <a href="https://z-lib.org/">https://z-lib.org/</a></li>
<li>artisan / litera : ebooksgratuits <a href="https://www.ebooksgratuits.com/ebooks.php">https://www.ebooksgratuits.com/ebooks.php</a></li>

<li>artisan / poetry : bonjourpoesie <a href="https://www.bonjourpoesie.fr/">https://www.bonjourpoesie.fr/</a></li>

<li>artisan / pictura : geogebra <a href="https://www.geogebra.org/">https://www.geogebra.org/</a></li>
<li>artisan / pictura : geogebra classic geometry <a href="https://www.geogebra.org/classic#geometry">https://www.geogebra.org/classic#geometry</a></li>

<li>artisan / multimedia : wikimedia commons <a href="https://commons.wikimedia.org/wiki/Main_Page">https://commons.wikimedia.org/wiki/Main_Page</a></li>

<li>documen / wikihow <a href="https://www.wikihow.com/">https://www.wikihow.com/</a></li>
<li>documen / quickref <a href="https://quickref.me/">https://quickref.me/</a></li>

<li>encyclo / wikimediafoundation <a href="https://wikimediafoundation.org/">https://wikimediafoundation.org/</a></li>
<li>encyclo / wikipedia <a href="https://en.wikipedia.org/wiki/Main_Page">https://en.wikipedia.org/wiki/Main_Page</a></li>
<li>encyclo / wikidata <a href="https://www.wikidata.org/wiki/Wikidata:Main_Page">https://www.wikidata.org/wiki/Wikidata:Main_Page</a></li>
<li>encyclo / metapedia <a href="https://en.metapedia.org/wiki/Main_Page">https://en.metapedia.org/wiki/Main_Page</a></li>

<li>dict / wiktionary <a href="https://www.wiktionary.org/">https://www.wiktionary.org/</a></li>
<li>dict / crisco : synonymes <a href="https://crisco2.unicaen.fr/des/synonymes/">https://crisco2.unicaen.fr/des/synonymes/</a>#</li>
<li>dict / reverso : dictionnaire <a href="https://dictionnaire.reverso.net/">https://dictionnaire.reverso.net/</a></li>
<li>dict / reverso : conjugueur <a href="https://conjugueur.reverso.net/">https://conjugueur.reverso.net/</a></li>
<li>dict / littre <a href="https://www.littre.org/">https://www.littre.org/</a></li>
<li>dict / lexilogos <a href="https://www.lexilogos.com/">https://www.lexilogos.com/</a></li>
<li>dict / cnrtl <a href="https://www.cnrtl.fr/portail/">https://www.cnrtl.fr/portail/</a></li>
<li>dict / etymonline <a href="https://www.etymonline.com/">https://www.etymonline.com/</a></li>
<li>dict / expressio <a href="http://www.expressio.fr/index.php">http://www.expressio.fr/index.php</a></li>

<li>science / google-scholar <a href="https://scholar.google.com/">https://scholar.google.com/</a></li>

<li>cosmos / stellarium-web <a href="https://stellarium-web.org/">https://stellarium-web.org/</a></li>
<li>cosmos / earth <a href="https://earth.nullschool.net/">https://earth.nullschool.net/</a></li>
<li>cosmos / helio <a href="https://www.helioviewer.org/">https://www.helioviewer.org/</a></li>

<li>meteo / openweathermap <a href="https://openweathermap.org/weathermap">https://openweathermap.org/weathermap</a></li>
<li>meteo / windy <a href="https://www.windy.com/">https://www.windy.com/</a></li>
<li>meteo / accuweather <a href="https://www.accuweather.com/en/be/ottignies/27242/weather-forecast/27242">https://www.accuweather.com/en/be/ottignies/27242/weather-forecast/27242</a></li>
<li>meteo / meteo.be <a href="https://www.meteo.be/fr/">https://www.meteo.be/fr/</a></li>
<li>meteo / worldweatheronline <a href="https://map.worldweatheronline.com/">https://map.worldweatheronline.com/</a></li>

<li>map / openstreetmap <a href="https://www.openstreetmap.org/">https://www.openstreetmap.org/</a></li>

<li>multics / distrowatch <a href="http://distrowatch.com/">http://distrowatch.com/</a></li>

<li>bsd / freebsd : accueil <a href="https://www.freebsd.org/">https://www.freebsd.org/</a></li>
<li>bsd / freebsd : download <a href="https://www.freebsd.org/where/">https://www.freebsd.org/where/</a></li>
<li>bsd / freebsd : ports <a href="https://www.freebsd.org/ports/">https://www.freebsd.org/ports/</a></li>
<li>bsd / freebsd : handbook <a href="https://docs.freebsd.org/en/books/handbook/">https://docs.freebsd.org/en/books/handbook/</a></li>
<li>bsd / freebsd : faq <a href="https://docs.freebsd.org/en/books/faq/">https://docs.freebsd.org/en/books/faq/</a></li>
<li>bsd / freebsd : books <a href="https://www.freebsd.org/docs/books/">https://www.freebsd.org/docs/books/</a></li>
<li>bsd / freebsd : wiki <a href="https://wiki.freebsd.org/">https://wiki.freebsd.org/</a></li>
<li>bsd / freebsd : forum <a href="https://forums.freebsd.org/">https://forums.freebsd.org/</a></li>
<li>bsd / freebsd : lists <a href="https://lists.freebsd.org/mailman/listinfo">https://lists.freebsd.org/mailman/listinfo</a></li>
<li>bsd / freebsd : man <a href="https://www.freebsd.org/cgi/man.cgi">https://www.freebsd.org/cgi/man.cgi</a></li>
<li>bsd / freebsd : repo <a href="https://cgit.freebsd.org/">https://cgit.freebsd.org/</a></li>
<li>bsd / freebsd : vermaden <a href="https://vermaden.wordpress.com/">https://vermaden.wordpress.com/</a></li>
<li>bsd / ghostbsd <a href="http://www.ghostbsd.org/">http://www.ghostbsd.org/</a></li>
<li>bsd / arisblubsd <a href="https://arisblu.com/">https://arisblu.com/</a></li>
<li>bsd / nomadbsd <a href="https://nomadbsd.org/">https://nomadbsd.org/</a></li>
<li>bsd / netbsd <a href="https://netbsd.org/">https://netbsd.org/</a></li>
<li>bsd / dragonflybsd <a href="https://www.dragonflybsd.org/">https://www.dragonflybsd.org/</a></li>
<li>bsd / openbsd <a href="https://www.openbsd.org/">https://www.openbsd.org/</a></li>
<li>bsd / imil <a href="https://imil.net/">https://imil.net/</a></li>

<li>linux / arch : main <a href="https://www.archlinux.org/">https://www.archlinux.org/</a></li>
<li>linux / arch : manuals <a href="https://man.archlinux.org/">https://man.archlinux.org/</a></li>
<li>linux / arch : aur <a href="https://aur.archlinux.org/">https://aur.archlinux.org/</a></li>
<li>linux / arch : wiki <a href="https://wiki.archlinux.org/">https://wiki.archlinux.org/</a></li>
<li>linux / arch : bugs <a href="https://bugs.archlinux.org/">https://bugs.archlinux.org/</a></li>
<li>linux / arch : forums <a href="https://bbs.archlinux.org/">https://bbs.archlinux.org/</a></li>
<li>linux / archfi <a href="https://github.com/MatMoul/archfi">https://github.com/MatMoul/archfi</a></li>
<li>linux / archdi <a href="https://github.com/MatMoul/archdi">https://github.com/MatMoul/archdi</a></li>
<li>linux / alis <a href="https://github.com/picodotdev/alis/">https://github.com/picodotdev/alis/</a></li>
<li>linux / manjaro <a href="https://manjaro.org/">https://manjaro.org/</a></li>
<li>linux / artix <a href="https://artixlinux.org/">https://artixlinux.org/</a></li>
<li>linux / arco <a href="https://arcolinux.info/">https://arcolinux.info/</a></li>
<li>linux / debian <a href="https://www.debian.org/">https://www.debian.org/</a></li>
<li>linux / devuan <a href="https://www.devuan.org/">https://www.devuan.org/</a></li>
<li>linux / mint <a href="https://linuxmint.com/">https://linuxmint.com/</a></li>
<li>linux / slackware <a href="http://www.slackware.com/">http://www.slackware.com/</a></li>
<li>linux / salix <a href="https://www.salixos.org/">https://www.salixos.org/</a></li>
<li>linux / slackel <a href="http://www.slackel.gr/">http://www.slackel.gr/</a></li>
<li>linux / porteus <a href="http://www.porteus.org/">http://www.porteus.org/</a></li>
<li>linux / gentoo <a href="http://www.gentoo.org/">http://www.gentoo.org/</a></li>
<li>linux / gentoo : wiki <a href="https://wiki.gentoo.org/wiki/Main_Page">https://wiki.gentoo.org/wiki/Main_Page</a></li>
<li>linux / void : main <a href="https://voidlinux.org/">https://voidlinux.org/</a></li>
<li>linux / void : doc <a href="https://docs.voidlinux.org/">https://docs.voidlinux.org/</a></li>
<li>linux / nixos <a href="https://nixos.org/">https://nixos.org/</a></li>
<li>linux / nutyx <a href="http://www.nutyx.org/">http://www.nutyx.org/</a></li>
<li>linux / fr : accueil <a href="https://linuxfr.org/">https://linuxfr.org/</a></li>
<li>linux / fr : sections <a href="https://linuxfr.org/sections">https://linuxfr.org/sections</a></li>

<li>illumos / openindiana <a href="https://www.openindiana.org/">https://www.openindiana.org/</a></li>
<li>illumos / smartos <a href="https://wiki.smartos.org/">https://wiki.smartos.org/</a></li>

<li>unix / suckless <a href="https://suckless.org/">https://suckless.org/</a></li>
<li>unix / cat-v <a href="http://cat-v.org/">http://cat-v.org/</a></li>
<li>unix / shellunix <a href="http://www.shellunix.com/">http://www.shellunix.com/</a></li>
<li>unix / commandlinefu <a href="https://www.commandlinefu.com/commands/browse">https://www.commandlinefu.com/commands/browse</a></li>
<li>unix / shellscript <a href="https://www.shellscript.sh/">https://www.shellscript.sh/</a></li>
<li>unix / elisp : cookbook <a href="https://www.emacswiki.org/emacs/ElispCookbook">https://www.emacswiki.org/emacs/ElispCookbook</a></li>
<li>unix / html &amp; utf-8 <a href="https://www.w3schools.com/charsets/ref_utf_punctuation.asp">https://www.w3schools.com/charsets/ref_utf_punctuation.asp</a></li>
<li>unix / melpa <a href="https://melpa.org/#/">https://melpa.org/#/</a></li>
<li>unix / neovim <a href="https://neovim.io/">https://neovim.io/</a></li>
<li>unix / qutebrowser <a href="https://qutebrowser.org/">https://qutebrowser.org/</a></li>
<li>unix / vim : learn vimscript the hard way <a href="http://learnvimscriptthehardway.stevelosh.com/">http://learnvimscriptthehardway.stevelosh.com/</a></li>
<li>unix / vim <a href="https://www.vim.org/">https://www.vim.org/</a></li>
<li>unix / zshwiki <a href="http://zshwiki.org/">http://zshwiki.org/</a></li>

<li>search / searx : meta <a href="https://searx.me/">https://searx.me/</a></li>
<li>search / searx : instances <a href="https://searx.space/">https://searx.space/</a></li>
<li>search / searx : bar <a href="https://searx.bar/">https://searx.bar/</a></li>
<li>search / metager <a href="https://metager.org/">https://metager.org/</a></li>
<li>search / mojeek <a href="https://www.mojeek.com/">https://www.mojeek.com/</a></li>
<li>search / infinity <a href="https://infinitysearch.co/">https://infinitysearch.co/</a></li>
<li>search / duckduckgo : accueil <a href="https://duckduckgo.com/">https://duckduckgo.com/</a></li>
<li>search / duckduckgo : bang <a href="https://duckduckgo.com/bang">https://duckduckgo.com/bang</a></li>
<li>search / startpage <a href="https://www.startpage.com/">https://www.startpage.com/</a></li>
<li>search / presearch <a href="https://www.presearch.org/">https://www.presearch.org/</a></li>
<li>search / private <a href="https://private.sh/">https://private.sh/</a></li>
<li>search / qwant <a href="https://www.qwant.com/">https://www.qwant.com/</a></li>

<li>mail / disroot : webmail <a href="https://mail.disroot.org/">https://mail.disroot.org/</a></li>
<li>mail / protonmail : webmail <a href="https://mail.protonmail.com/login">https://mail.protonmail.com/login</a></li>
<li>mail / tutanota <a href="https://tutanota.com/">https://tutanota.com/</a></li>

<li>service / privacy <a href="https://www.privacytools.io/">https://www.privacytools.io/</a></li>
<li>service / disroot : accueil <a href="https://disroot.org/">https://disroot.org/</a></li>
<li>service / disroot : user <a href="https://user.disroot.org/">https://user.disroot.org/</a></li>
<li>service / disroot : tutorial <a href="https://howto.disroot.org/en/tutorials/">https://howto.disroot.org/en/tutorials/</a></li>
<li>service / disroot : apps <a href="https://apps.disroot.org/">https://apps.disroot.org/</a></li>

<li>fediverse / wikipedia <a href="https://en.wikipedia.org/wiki/Fediverse">https://en.wikipedia.org/wiki/Fediverse</a></li>
<li>fediverse / party <a href="https://fediverse.party/">https://fediverse.party/</a></li>
<li>fediverse / network <a href="https://fediverse.network/">https://fediverse.network/</a></li>
<li>fediverse / federation info <a href="https://the-federation.info/">https://the-federation.info/</a></li>
<li>fediverse / feneas <a href="https://feneas.org/">https://feneas.org/</a></li>
<li>fediverse / movim : project <a href="https://movim.eu/">https://movim.eu/</a></li>
<li>fediverse / movim : mov <a href="https://mov.im/">https://mov.im/</a></li>
<li>fediverse / diaspora : project <a href="https://diasporafoundation.org/">https://diasporafoundation.org/</a></li>
<li>fediverse / diaspora : join <a href="https://joindiaspora.com/aspects">https://joindiaspora.com/aspects</a></li>
<li>fediverse / discourse : disroot <a href="https://forum.disroot.org/">https://forum.disroot.org/</a></li>
<li>fediverse / discourse : feneas <a href="https://talk.feneas.org/">https://talk.feneas.org/</a></li>
<li>fediverse / friendica : project <a href="https://friendi.ca/">https://friendi.ca/</a></li>
<li>fediverse / friendica : directory <a href="https://dir.friendica.social/">https://dir.friendica.social/</a></li>
<li>fediverse / friendica : feneas <a href="https://friendica.feneas.org/network">https://friendica.feneas.org/network</a></li>
<li>fediverse / funkwhale <a href="https://funkwhale.audio/">https://funkwhale.audio/</a></li>
<li>fediverse / gnusocial <a href="https://gnusocial.network/">https://gnusocial.network/</a></li>
<li>fediverse / hubzilla : project <a href="https://zotlabs.org/page/hubzilla/hubzilla-project">https://zotlabs.org/page/hubzilla/hubzilla-project</a></li>
<li>fediverse / hubzilla : bcars <a href="https://bcarscommunity.a2hosted.com/network">https://bcarscommunity.a2hosted.com/network</a></li>
<li>fediverse / kroeg : project <a href="https://puckipedia.com/kroeg">https://puckipedia.com/kroeg</a></li>
<li>fediverse / lemmy : project <a href="https://join.lemmy.ml/">https://join.lemmy.ml/</a></li>
<li>fediverse / lemmy : instance <a href="https://lemmy.ml/">https://lemmy.ml/</a></li>
<li>fediverse / littr <a href="https://littr.me/">https://littr.me/</a></li>
<li>fediverse / matrix : project <a href="https://matrix.org/">https://matrix.org/</a></li>
<li>fediverse / matrix : web app <a href="https://app.element.io/">https://app.element.io/</a></li>
<li>fediverse / mastodon : project <a href="https://joinmastodon.org/">https://joinmastodon.org/</a></li>
<li>fediverse / mastodon : mstdn <a href="https://mstdn.social/web/getting-started">https://mstdn.social/web/getting-started</a></li>
<li>fediverse / mastodon : online <a href="https://mastodon.online/web/getting-started">https://mastodon.online/web/getting-started</a></li>
<li>fediverse / mastodon : distrotoot <a href="https://distrotoot.com/web/getting-started">https://distrotoot.com/web/getting-started</a></li>
<li>fediverse / peertube : project <a href="https://joinpeertube.org/">https://joinpeertube.org/</a></li>
<li>fediverse / peertube : search <a href="https://search.joinpeertube.org/">https://search.joinpeertube.org/</a></li>
<li>fediverse / peertube : instances <a href="https://instances.joinpeertube.org/">https://instances.joinpeertube.org/</a></li>
<li>fediverse / peertube : instances <a href="https://joinpeertube.org/instances">https://joinpeertube.org/instances</a></li>
<li>fediverse / peertube : alttube <a href="http://alttube.fr/">http://alttube.fr/</a></li>
<li>fediverse / pleroma : project <a href="https://pleroma.social/">https://pleroma.social/</a></li>
<li>fediverse / pleroma : fab <a href="https://fedi.absturztau.be/main/all">https://fedi.absturztau.be/main/all</a></li>
<li>fediverse / pleroma : fsmi <a href="https://fsmi.social/timeline/fediverse">https://fsmi.social/timeline/fediverse</a></li>

<li>distributed / wikipedia <a href="https://en.wikipedia.org/wiki/Comparison_of_software_and_protocols_for_distributed_social_networking">https://en.wikipedia.org/wiki/Comparison_of_software_and_protocols_for_distributed_social_networking</a></li>
<li>distributed / interplanetary filesystem <a href="https://ipfs.io/">https://ipfs.io/</a></li>
<li>distributed / manyverse <a href="https://www.manyver.se/">https://www.manyver.se/</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: chimay</p>
<p class="date">Created: 2022-09-12 lun 13:01</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
